<?php 

/*
Template Name: Страница Услуги
Template Post Type: page
*/

get_header(); ?>

<?php get_template_part('template-parts/header-section-services');?>

<section id="services-info" class="services-info services-info__g">
	<div class="container">
		<h2>Управленческий консалтинг  включает комплекс услуг:</h2>
		<ul class="services-info__list">
			<li><span></span>
				<p>
					Разработка оптимальной организационной  структуры,  решающей поставленные компанией стратегические цели. 
					Разработка должностных инструкций, внутренних регламентов, подробно описывающих функции сотрудников и принципы 
					их взаимодействия (внутри подразделений и между подразделениями). Разработка системы KPI 
				</p>
			</li>
			<li><span></span>
				<p>
					Оптимизация финансово-хозяйственной деятельности компании, разработка мероприятий повышения эффективности деятельности. 
					Разработка корпоративных стандартов управления компанией
				</p>
			</li>
		</ul>
	</div>
</section>

<section id="services-info" class="services-info services-info__w">
	<div class="container">
		<h2>Разработка организационной структуры компании</h2>
		<p class="services-info__subtitle">
			Основные этапы разработки организационной структуры компании (предприятия)
		</p>
		<ul class="services-info__list">
			<li><span></span>
				<p>
					Разработка должностных инструкций, внутренних регламентов, подробно описывающих функции сотрудников и принципы их 
					взаимодействия (внутри подразделений и между подразделениями).
				</p>
			</li>
			<li><span></span>
				<p>
					Разработка мотивационных схем для сотрудников и принципов оценки эффективности работы персонала 
					(в т.ч. разработка системы ключевых показателей результативности KPI).
				</p>
			</li>
			<li><span></span>
				<p>
					Разработка плана внедрения новой организационной структуры и предложенных рекомендацийнией
				</p>
			</li>
			<li><span></span>
				<p>
					Сопровождение и мониторинг внедрения.
				</p>
			</li>
			<li><span></span>
				<p>
					В рамках проекта по разработке эффективной организационной структуры решаются стратегические задачи роста и развития бизнеса компании.
				</p>
			</li>
		</ul>
		<h2>Разработка корпоративных стандартов управления компанией
		</h2>
		<p>
			Корпоративные стандарты – это перечень норм и правил, который формирует модель поведения компании и позволяет ее сотрудникам 
			эффективно и слажено взаимодействовать. 
			Корпоративные стандарты разрабатываются в соответствии с Миссией, ценностями, а также целями и задачами текущего 
			и стратегического развития компании.
		</p>
	</div>
</section>

<section id="services-info" class="services-info services-info__g services-info__gc">
	<div class="container">
		<h2>Постановка системы финансово-экономического планирования и 
			бюджетирования в компании (БДР,БДДС)
		</h2>
		<p class="services-info__subtitle">
			Основные этапы разработки бюджетирования
		</p>
		<ul class="services-info__list">
			<li><span></span>
				<p>
					Формирование финансовой структуры; разработка модели структуры, позволяющей установить ответственность 
					за исполнение бюджетов и контроль источников возникновения доходов и расходов путем определения центров финансовой ответственности.
				</p>
			</li>
			<li><span></span>
				<p>
					Определение общей схемы формирования сводного бюджета предприятия и создание структуры бюджетов.
				</p>
			</li>
			<li><span></span>
				<p>
					Разработка методик и процедур управленческого учета, формирование учетно-финансовой политики.
				</p>
			</li>
			<li><span></span>
				<p>
					Разработка регламента планирования, определяющего процедуры планирования, мониторинга и анализа 
					причин невыполнения бюджетов, а также текущей корректировки бюджетов
				</p>
			</li>
			<li><span></span>
				<p>
					Внедрение системы бюджетирования и проведение сценарного анализа.
				</p>
			</li>
		</ul>
	</div>
</section>

<section id="services-info" class="services-info services-info__w">
	<div class="container">
		<h2>Услуги по проведению Due Diligence</h2>
		<p class="services-info__subtitle">
			Проведение Due Diligence предполагает комплексный подход на основе современных методов изучения бизнеса, 
			позволяющих получить целостное и всестороннее понимание деятельности и финансового состояния компании.
		</p>
		<h4>
			Основания для проведения Due Diligence
		</h4>
		<ul class="services-info__list-item">
			<li><span></span>
				<p>
					Продажа/покупка компании  
				</p>
			</li>
			<li><span></span>
				<p>
					Оценка инвестиционной привлекательности компании 
				</p>
			</li>
			<li><span></span>
				<p>
					Публичное предложение ценных бумаг на фондовом рынке 
				</p>
			</li>
			<li><span></span>
				<p>
					Оценка инвестиционной привлекательности компании 
				</p>
			</li>
			<li><span></span>
				<p>
					Слияние и поглощение  
				</p>
			</li>
			<li><span></span>
				<p>
					Создание совместного предприятия
				</p>
			</li>
			<li><span></span>
				<p>
					Коммерческое кредитование 
				</p>
			</li>
			<li><span></span>
				<p>
					Проверка надежности контрагента.
				</p>
			</li>
		</ul>
	</div>
</section>

<section id="info" class="info">
	<div class="container">
		<div class="info__column d-flex">

			<div class="info__item info__item-gr">
				<h3>
					Стоимость
				</h3>
				<p>
					Время проведения
					стандартной бизнес
					консультации 90минут.
					Консультация проходит
					посредством личной встречи
					или дистанционно:
					skype, telegram.
				</p>
			</div>

			<div class="info__item">
				<h3 class="info__title info-icon-1">
					Экспресс консультация <br>
					15 мин.
				</h3>
				<p>
					Бесплатная экспресс - консультация
					для вашего бизнеса 15 мин по 
					телефону бесплатно
				</p>
			</div>

			<div class="info__item">
				<h3 class="info__title info-icon-2">
					Дистанционный <br>
					консалтинг
				</h3>
				<p>
					Стоимость дистанционного консалтинга
					определяется индивидуально, в
					зависимости от обьема работ.
				</p>
			</div>

			<div class="info__item">
				<h3 class="info__title info-icon-3">
					Консультация по <br> 
					телефону
				</h3>
				<p>
					Стоимость консультаций по телефону
					определяется - 3000 руб за 1 час.
				</p>
			</div>

		</div>
	</div>
</section>

<?php get_footer(); ?>  